[
  {
    "quote": "Emptiness which is conceptually liable to be mistaken for sheer nothingness is in fact the reservoir of infinite possibilities.",
    "author": "Daisetsu Suzuki",
    "id": 1
  },
  {
    "quote": "The idea of Zen is to catch life as it flows.",
    "author": "Daisetsu Suzuki",
    "id": 2
  },
  {
    "quote": "When a thing is denied, the very denial involves something not denied.",
    "author": "Daisetsu Suzuki",
    "id": 3
  },
  {
    "quote": "Life is an art, and like perfect art it should be self-forgetting.",
    "author": "Daisetsu Suzuki",
    "id": 4
  },
  {
    "quote": "All that we are is the result of what we have thought.",
    "author": "Buddha",
    "id": 5
  },
  {
    "quote": "If a traveller does not meet with one who is his better, or his equal, let him firmly keep to his solitary journey.",
    "author": "Buddha",
    "id": 6
  },
  {
    "quote": "If one conquers himself, he is the greatest of conquerors.",
    "author": "Buddha",
    "id": 7
  },
  {
    "quote": "What appears as imperfect is the manifestation of the perfect.",
    "author": "Rabindranath Tagore",
    "id": 8
  },
  {
    "quote": "Many of us have been running all our lives. Practice stopping",
    "author": "Thich Nhat Hanh",
    "id": 10
  },
  {
    "quote": "There is no way to happiness. Happiness is the way.",
    "author": "Thich Nhat Hanh",
    "id": 11
  },
  {
    "quote": "Every thought you produce, anything you say, any action you do, it bears your signature.",
    "author": "Thich Nhat Hanh",
    "id": 12
  },
  {
    "quote": "Too lazy to be ambitious, I let the world take care of itself.",
    "author": "Ryokan",
    "id": 13
  },
  {
    "quote": "If there is beauty, there must be ugliness. Wisdom and ignorance are complementary.",
    "author": "Ryokan",
    "id": 14
  },
  {
    "quote": "How could we discuss this and that without knowing the whole world is reflected in a single pearl?",
    "author": "Ryokan",
    "id": 15
  },
  {
    "quote": "He never preached or exhorted, but his life radiated purity and joy, he was a living sermon.",
    "author": "Ryokan",
    "id": 16
  },
  {
    "quote": "If you cannot find the truth right where you are, where else do you expect to find it?",
    "author": "Dogen Zenji",
    "id": 17
  },
  {
    "quote": "Prefer to be defeated in the presence of the wise than to excel among fools.",
    "author": "Dogen Zenji",
    "id": 18
  },
  {
    "quote": "The whole Moon and the entire Sky is reflected in one dew drop on the grass.",
    "author": "Dogen Zenji",
    "id": 19
  },
  {
    "quote": "To study Buddhism is to study ourselves. To study ourselves is to forget ourselves.",
    "author": "Dogen Zenji",
    "id": 20
  },
  {
    "quote": "Enlightenment is intimacy with all things",
    "author": "Dogen Zenji",
    "id": 21
  },
  {
    "quote": "I travel in this limitless world, where every step I take is my home.",
    "author": "Dogen Zenji",
    "id": 22
  }
]
